/* Localized versions of Info.plist keys */

CFBundleName = "Información del dispositivo";
CFBundleGetInfoString = "Módulo de información del dispositivo, © Copyright 2005-2017 HP Development Company, L.P.";
